{
    "images": [
        {
            "path": "kreisky1.jpg",
            "alt": "Kreisky greift sich an den Kopf."
        },
        {
            "path": "kreisky2.jpg",
            "alt": "Kreisky greift sich ans Auge."
        },
        {
            "path": "kreisky3.jpg",
            "alt": "Kreisky knabbert an seiner Brille und is judging you."
        },
        {
            "path": "kreisky4.jpg",
            "alt": "Kreisky disapproves."
        },
        {
            "path": "kreisky5.jpg",
            "alt": "Ein Zeitreisender ruft Kreisky an, und erzählt ihm vom aktuellen Zustand der SPÖ. Kreisky is not amused."
        },
        {
            "path": "kreisky6.jpg",
            "alt": "Bruno Kreisky und Heinz Fischer blicken auf ein Papier. 'Schau Heinzi,- do in den Statuten'. Von @kiki1bail.bsky.social."
        },
        {
            "path": "kreisky7.jpg",
            "alt": "Bruno Kreisky nimmt seine Sonnenbrille ab und blickt dir intensiv in die Augen. Foto: ÖNB / Margret Wenzel-Jelinek"
        },
        {
            "path": "kreisky8.jpg",
            "alt": "Bruno Kreisky steht vor einer Bundeslandflagge. Er schaut dich enttäuscht an."
        }
    ],
    "quotes": [
        "Das Gefährlichste an einer Partei, die an der Regierung ist, ist Selbstgefälligkeit.",
        "Der Sinn des Lebens ist das Unvollendete.",
        "Das ist die Rache der Geschichte, dass die einst jungen Revolutionäre nun auf ihre alten Tage befrackt und mit Orden behangen auf Bälle gehen müssen, um dort zu repräsentieren.",
        "Der Friede vermag alles, der Krieg nichts.",
        "Man kann sich nicht eine Gruppe von Hofphilosophen halten, die einem das Denken abnehmen.",
        "Ich bin ein Terrible Simplificateur. Ich möchte, dass ein VÖEST-Arbeiter mich versteht und ein Hochschulprofessor sich nicht beleidigt fühlt.",
        "Oft werde ich vorwurfsvoll gefragt, wie ich, der nicht einmal seinen eigenen Sohn regieren kann, den Staat regiere. Dem halte ich entgegen: Wie soll jemand, der nicht einmal in der eigenen Familie Meinungsfreiheit und Aktionsfreiheit respektiert, das dann im Staat tun?",
        "Ich will einen gewissen Ton in der Politik nicht tolerieren, weil ich alt genug bin, um zu wissen, dass der Ton in der Politik die Musik macht.",
        "Natürlich soll man nicht ordinär sein, aber hart schon.",
        "Sie glauben gar nicht, wie viel Lob ich vertragen kann.",
        "Über so viel Selbstironie hoffe ich noch zu verfügen, dass ich weiß, wo die Huldigungen an das Lächerliche grenzen.",
        "Erstens hab ich keine Zeit zum Pünktlich sein und zweitens hab ich die Erfahrung gesammelt, dass ich noch niemals etwas versäumt habe. Also, so kann man nicht arbeiten.",
        "Natürlich haben wir auch Fehler gemacht. Aber keinen Fehler macht nur der, der nix tut.",
        "Es scheint mir also nicht darum zu gehen, auf alles eine Antwort zu wissen oder eine geben zu wollen, sondern sich um eine zu bemühen ...",
        "Nicht die sind die Gerechten, die nie Unrecht tun, sondern die sind es, die von Zeit zu Zeit innehalten und sich ihres Unrechttuns bewusst werden.",
        "Ich bin weder ein absoluter noch ein konstitutioneller Monarch, dass ich von mir aus meine Nachfolge regeln könnte.",
        "Lernen S' a bissal Geschichte, Herr Reporter.",
        "Und wenn mich einer fragt, wie denn das mit den Schulden ist, dann sag ich ihm das was ich immer wieder sage: Dass mir ein paar Milliarden mehr Schulden weniger schlaflose Nächte bereiten als ein paar hunderttausend Arbeitslose mir bereiten.",
        "Ich bin der Meinung ...",
        "Ich habe viel Respekt für große Bürger, aber ich habe keinen Respekt für das Großbürgertum.",
        "Buma, i glaub, des is gar ka Revolution",
        "Ich hab schon gesagt, dass ich nach wie vor Sozialist bin. Weder die Taten der Regierung noch die aufmerksamste Lektüre nichtsozialistischer und anti-marxistischer Werke - wozu ich während meiner Haft ausgiebig Gelegenheit hatte - ließen mir eine andere Möglichkeit als die des Sozialismus möglich erscheinen.",
        "Wenn Sie mich jetzt zurückschicken, liefern Sie mich den Leuten aus, denen ich gerade entkommen bin.",
        "Wenn die uns mit so viel Sang und Klang empfangen, können sie uns nicht mehr sang- und klanglos abziehen lassen.",
        "Ich kann mir eine Politik ohne moralische Verantwortung überhaupt nicht vorstellen.",
        "Man muss verhindern, dass es wieder so wird wie in den 30er-Jahren, wo sich die Parteien zum Schaden aller Österreicher auseinandergeschimpft haben.",
        "Naja, immerhin sitzen wir hier in der 'Roten Bar'.",
        "Ich bin so zäh für die Koalition eingetreten, weil ich sie für die beste Ausdrucksform der funktionellen Demokratie halte.",
        "Solange ich noch da bin, werde ich die Menschen ständig daran erinnern, dass eine Koalition nicht der richtige Weg ist.",
        "Dankbarkeit ist keine politische Kategorie.",
        "Wenn man drei Wahlen im Bund hintereinander gewonnen hat, muss man sich selbst zur demokratischen Ordnung zurückrufen.",
        "... aber was macht der Dumme mit gem Glück?",
        "Es muss die Gewähr dafür geben, dass die Partei nicht versteinert in ihren Strukturen, weil eh so viel erreicht wurde und weil sie jetzt eh regiert.",
        "Die SPÖ muss aufhören, eine von Männern dominierte Bewegung zu sein.",
        "Ich werde sicher nicht sagen, dass ich sicher nicht zurücktreten werde.",
        "Die Erkenntnis meiner Lebens ist, dass man gegen die Atomenergie sein muss.",
        "Seit Jahren erkläre ich der Welt ...",
        "Die Qualität der Reformen kann die Qualität einer Gesellschaft verändern.",
        "Die Gesellschaft, in der wir leben, muss infrage gestellt werden.",
        "Es ist nicht wahr, das g'scheite Kinder nur in reichen Familien auf die Welt kommen.",
        "Ich will, dass die Menschen in diesem Staat in Würde und ohne erniedrigende Abhängigkeiten alt werden können.",
        "Wir Sozialdemokraten meinen, man muss die Menschen gleicher behandeln, damit sie auch gleicher werden.",
        "Einkommen und Vermögen sind keine Schande, höchstens wie sie zustande kommen.",
        "Wir stehen allmählich vor einer neuen Verelendung, einer neuen Pauperisierung.",
        "Österreich ist nicht reich genug, um sich Arbeitslosigkeit leisten zu können.",
        "Die Jugendarbeitslosigkeit von heute kann zur Bedrohung für die Demokratie von morgen werden.",
        "Wenn das so verstanden wird, werden wir früher oder später nur mehr Almdudler exportieren können.",
        "Europa wird es nur geben, wenn wir zur Kenntnis nehmen, dass es Europa überall gibt.",
        "In den nächsten Jahrzehnten wird der Umweltschutz ebenso wichtig sein wie die Rüstung heute.",
        "Schauen'S Herr Doktor, tun'S net immer mit dem Finger zeigen. Diese gouvernantenhafte Art, das wollen die Leut net.",
        "Die Journalisten sagen mir jeden Tag ihre Meinung über mich, und ich sage ihnen meine Meinung über sie von Zeit zu Zeit.",
        "Über Karikaturen kann man sich entweder ärgern oder freuen. Da beides an der Sache nichts ändert, freue ich mich darüber.",
        "Man kann sich da weder die Erste noch die Zweite Republik aussuchen, sondern man muss Österreich mit seiner ganzen Vergangenheit annehmen.",
        "Die Aufgabe der Österreicher ist es, ein Maximum an Vertrauen im Westen zu gewinnen und dabei ein Minimum an Misstrauen im Osten zu erregen.",
        "In Österreich lässt sich fast alles in Anekdoten auflösen, auch die ernstesten Dinge.",
        "Schön tat ma da ausschauen, wenn nicht am Beginn dieses Jahrhunderts hunderttausende Tschechen, Slowaken, Ungarn und Polen zu Wienern geworden wären.",
        "Die echten Österreicher kennzeichnet, dass sie sich halt lenken lassen. Ich auch. Wenn einmal eine Tendenz da ist, gibt man ihr nach. Österreicher sind eben merkwürdige Menschen.",
        "Wenn ich Urlaub mache, fahre ich am liebsten nach Bayern. Da bin ich nicht mehr in Österreich und noch nicht in Deutschland.",
        "In Östereich ist immer alles schwierig, was neu ist.",
        "Radikalität ist eine Notwendigkeit, die förmlich behütet werden muss. Es darf keine Regulierungen des Entsetzens geben, die Kunst hervorrufen kann, ja muss.",
        "In Wirklichkeit sind wir oft Opfer unserer beschränkten Vorstellungskraft.",
        "Sterben muss a jeder, aber drängen lass ich mich nicht.",
        "Je älter ich werde, desto radikaler werde ich.",
        "Nichts wäre grauslicher als der Gedanke, dass man nur administriert hat."
    ]
}